[LaserGunPickupItem]
friendlyname="Laser iônico"

[PlayerLaserGun]
friendlyname="Laser iônico"

[TraceLousyTechnicianElectricityAmmo]
description="Muniçäo especial para a abertura da comporta de Minerva B."

